[
  "image-converter",
  "terminal",
  "obsidian-admonition",
  "obsidian-git",
  "omnisearch",
  "chronology",
  "obsidian42-brat",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-regex-replace",
  "highlightr-plugin",
  "advanced-canvas",
  "templater-obsidian",
  "editing-toolbar",
  "settings-search",
  "obsidian-reading-time",
  "pexels-banner",
  "obsidian-icon-folder",
  "pdf-plus",
  "attachment-flow-plugin"
]