[
  "image-converter",
  "terminal",
  "obsidian-admonition",
  "obsidian-git",
  "omnisearch",
  "slurp",
  "chronology",
  "obsidian42-brat",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-local-images-plus",
  "dataview",
  "table-editor-obsidian",
  "Enhanced-editing",
  "obsidian-linter",
  "obsidian-regex-replace",
  "highlightr-plugin",
  "advanced-canvas",
  "obsidian-hover-editor",
  "templater-obsidian",
  "editing-toolbar"
]