[
  "image-converter",
  "terminal",
  "obsidian-admonition",
  "obsidian-git",
  "omnisearch",
  "slurp",
  "chronology",
  "obsidian42-brat",
  "ink",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-local-images-plus",
  "obsidian-full-calendar",
  "smart-connections",
  "dataview",
  "table-editor-obsidian"
]